inetutils
sudo
base
base-devel
linux-lts
linux-lts-headers
netctl
coreutils
binutils
dhcp
dhclient
dhcping
fd
mlocate
wdiff
the_silver_searcher
ripgrep
ripgrep-all
ack
tar
less
most
mc
findutils
diffutils
grep
sed
gawk
util-linux
procps-ng
psmisc
cmake
make
shadow
gcc
lld
lldb
vim-plugins
visualvm
doxygen
doxygen-docs
fastjar
perl-file-mimeinfo
mill
kitty
alacritty
rxvt-unicode
xterm
abduco
dvtm
screen
tmux
trash-cli
nnn
fff
ranger
vifm
nemo
thunar
rclone
p7zip
zip
rsync
grsync
file-roller
colordiff
diffuse
kdiff3
kompare
meld
gprename
krename
perl-rename
kfind
mate-utils
regexxer
exa
lsd
tree
bat
termdown
bmon
figlet
slop
goaccess
moreutils
smartmontools
cpio
libarchive
nawk
htop
recoll
git
gnome-builder
kdevelop
lazarus
lazarus-qt5
fpc
fpc-src
netbeans
unzip
massif-visualizer
scanmem
gameconqueror
sysprof
flex
byacc
bison
peg
ragel
kde-dev-utils
phonon-qt5-gstreamer
phonon-qt5
glade
fltk
ghex
okteta
jshon
jq
yq
umbrello
devhelp
kcharselect
gucharmap
gnome-characters
parted
gnome-disk-utility
gparted
partitionmanager
btrfs-progs
arch-install-scripts
dosfstools
f2fs-tools
xdg-desktop-portal-gtk
e2fsprogs
jfsutils
nilfs-utils
ntfs-3g
udftools
reiserfsprogs
xfsprogs
ecryptfs-utils
clonezilla
fsarchiver
partclone
partimage
udiskie
udisks2
kdf
filelight
poke
baobab
ncdu
testdisk
foremost
ext4magic
gsmartcontrol
libatasmart
rmlint-shredder
rmlint
fdupes
bleachbit
gnome-multi-writer
gnome-system-monitor
xfce4-taskmanager
mate-system-monitor
lxtask
ksysguard
gnome-usage
psensor
xsensors
conky
conky-manager
usbview
kinfocenter
lshw
nmon
screenfetch
neofetch
hwinfo
hwdetect
dmidecode
archey3
pacmanlogviewer
ksystemlog
gnome-logs
xorg-xman
khelpcenter
yelp
gnome-remote-desktop
gnome-font-viewer
kcron
cronie
ktimer
kshutdown
chrony
light
gnome-color-manager
displaycal
argyllcms
redshift
sxhkd
xsel
cups-pdf
cups
bluez-cups
system-config-printer
print-manager
xdg-utils
blueman
blueberry
bluedevil
gnome-bluetooth
bluez-utils
acpid
acpi
powertop
lostfiles
firefox
firefox-developer-edition
chromium
upower
wire-desktop
wireless_tools
wireshark-cli
wireshark-qt
kismet
wifite
wpa_supplicant
cowpatty
pkgfile
aria2
persepolis
uget
curl
wget
reflector
ca-certificates
ca-certificates-mozilla
tor
stow
openssl
xclip
xorg-xclipboard
pluma
iotop
net-tools
rofi
vim
neovim
neovim-qt
kbd
terminus-font
adobe-source-code-pro-fonts
awesome-terminal-fonts
ttf-dejavu
ttf-liberation
dosbox
metasploit
libreoffice-fresh
libreoffice-fresh-ru
libreoffice-extension-texmaths
libreoffice-extension-writer2latex
mythes
kleopatra
ncrack
gimp
gimp-help-ru
potrace
pdfmixtool
ffmpeg
ffmpeg2theora
ffmpegthumbs
ffmpegthumbnailer
gnome-video-effects
pdfmod
mupdf
mupdf-tools
paperwork
pdf2svg
pdfcrack
pdftricks
qpdf
xpdf
diffpdf
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
evince
gscan2pdf
gv
img2pdf
mpv
cgit
git-annex
git-crypt
gitg
gitolite
gitprompt-rs
git-repair
tig
qgit
krita
chezmoi
kate
ark
adwaita-icon-theme
fakeroot
qmmp
okular
links
imagemagick
aws-cli
cgrep
mkvtoolnix-gui
mkvtoolnix-cli
rust
rust-bindgen
gedit
gedit-plugins
autossh
openssh
zsh
zsh-doc
zsh-lovers
libvirt-glib
libvirt-python
perl-sys-virt
dkms
polkit
virt-manager
virt-install
qemu-desktop
qemu-block-gluster
qemu-block-iscsi
qemu-guest-agent
unicorn
android-tools
android-file-transfer
android-udev
ttf-droid
speedtest-cli
cmatrix
openshot
sox
zim
optipng
hicolor-icon-theme
arc-icon-theme
audacious
audacious-plugins
flac
i7z
gnome-icon-theme-extras
ttf-fira-sans
ttf-fira-mono
ttf-ionicons
ttf-font-awesome
perl-json-xs
pass
pass-otp
rofi-pass
pwgen
qtpass
xournalpp
crash
pgpdump
tcpdump
xfsdump
xorg-xpr
scrot
networkmanager
openvpn
pptpclient
wireguard-tools
shadowsocks
shadowsocks-qt5
stunnel
elinks
lynx
w3m
falkon
qutebrowser
vimb
midori
axel
you-get
nextcloud-client
filezilla
rtorrent
gist
pastebinit
neomutt
mutt
fdm
offlineimap
fractal
wavpack
a52dec
libmad
lame
obs-studio
kdenlive
gaupol
cmus
opus
libvorbis
opencore-amr
speex
faac
faad2
libfdk-aac
jasper
openjpeg2
aom
dav1d
rav1e
schroedinger
libdv
x265
libde265
x264
libmpeg2
libtheora
libvpx
ogmtools
remmina
toxcore
tuntox
toxic
qtox
eom
eog
feh
geeqie
gwenview
fbida
viewnior
vimiv
gnome-photos
digikam
python-cairosvg
converseen
graphicsmagick
gmic
guetzli
xloadimage
jpegoptim
optipng
fbida
darktable
flameshot
diskus
gnome-screenshot
maim
gpick
kcolorchooser
gcolor3
sweethome3d
fontforge
calligra
calligra-plan
inkscape
gnome-calculator
speedcrunch
rawtherapee
moc
mpg123
xmms2
beets
soundconverter
gnome-sound-recorder
kwave
alsa-utils
qastools
gnac
ecasound
picard
quodlibet
easytag
mp3unicode
mp3info
id3v2
gst-plugins-base-libs
minitube
transmageddon
handbrake
handbrake-cli
ciano
transcode
mencoder
avidemux-cli
avidemux-qt
subtitleeditor
gaupol
gnome-subtitles
aegisub
subdl
shotcut
pitivi
blender
recordmydesktop
peek
byzanz
v4l-utils
motion
kamoso
cheese
perl-image-exiftool
exiv2
jhead
mediainfo
mediainfo-gui
libsndfile
android-file-transfer
kdeconnect
gammu
brasero
k3b
libdvdread
libdvdcss
libdvdnav
gnome-maps
gnome-calendar
gnome-terminal
simple-scan
cool-retro-term
tilix
sparkleshare
syncthing
codeblocks
libatasmart
glabels
scribus
abiword
vis
kakoune
kak-lsp
xed
leafpad
nano
e3
gnumeric
libgda
kexi
txt2tags
asciidoc
asciidoctor
ascii
asciinema
asciiquarium
banner
txt2man
vbindiff
container-diff
diff-so-fancy
xdelta3
containerd
packer
libvirt
virt-viewer
gnome-boxes
cpupower
minikube
kubectl
k9s
kubectx
texmaker
gnome-latex
minted
gummi
qtikz
ktikz
auto-multiple-choice
dblatex
dot2tex
hevea
kile
latex2html
latex2rtf
otf-latin-modern
otf-latinmodern-math
python-docutils
python-latexcodec
rubber
sagetex
texlive-bin
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texstudio
gnome-chess
supertux
supertuxkart
josm
calc
khal
remind
when
gnome-clocks
armagetronad
arc-gtk-theme
qmapshack
desktop-file-utils
gpicview
kuickshow
gnome-todo
noto-fonts-extra
hostapd
jad
jadx
groovy
ant
jruby
kotlin
gradle
jython
maven
acme-tiny
monit
git-lfs
lolcat
gnome-tweaks
datamash
clusterssh
archlinux-wallpaper
wallutils
imlib2
strace
svt-av1
gc
dos2unix
pango
unrar
ack
newsboat
swig
mpop
entr
gyp
sshfs
duplicity
bash
wpscan
unoconv
libtorrent
xz
ncurses
source-highlight
dbeaver
httpie
calibre
displaycal
vegeta
whois
lximage-qt
parallel
shellcheck
adapta-gtk-theme
compsize
grub-btrfs
snap-pac
snapper
acl
snap-sync
syslinux
haskell-doctemplates
clang
llvm
openmp
compiler-rt
arch-audit
hexyl
skim
sd
vivid
watchexec
smali
yelp-tools
yasm
cuneiform
python-pyocr
archivetools
archlinux-keyring
asp
which
vi
autoconf
automake
groff
gzip
libtool
m4
pacman
patch
pkgconf
systemd
texinfo
bzip2
cryptsetup
popt
device-mapper
argon2
dhcpcd
file
filesystem
gcc-libs
gettext
iproute2
iputils
licenses
linux-firmware
logrotate
lvm2
man-db
man-pages
mdadm
pciutils
perl
s-nail
sysfsutils
systemd-sysvcompat
usbutils
glibc
retext
setconf
bluefish
dconf-editor
ed
kid3-qt
l3afpad
mousepad
snd
translate-shell
hedgewars
clipgrab
lollypop
atomicparsley
aspell
aspell-ca
aspell-cs
aspell-de
aspell-el
aspell-en
aspell-es
aspell-fr
aspell-hu
aspell-it
aspell-nb
aspell-nl
aspell-nn
aspell-pl
aspell-pt
aspell-ru
aspell-sv
aspell-uk
linux-tools
bpf
cgroup_event_listener
hyperv
libtraceevent
perf
zzuf
radamsa
tmon
turbostat
usbip
x86_energy_perf_policy
xreader
almanah
texlive-most
texlive-lang
drawing
ncmpcpp
ncmpc
linssid
diffoscope
cantata
ario
mpc
xfmpc
htmldoc
veracrypt
wgetpaste
xorg-apps
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xorg-fonts
xorg-fonts-encodings
xorg-font-util
mesa-demos
fio
hyperfine
netperf
siege
sysbench
bonnie++
hdparm
iperf
iperf3
libdca
libmpcdec
libwebp
qt5-imageformats
fdkaac
xvidcore
xine-lib
xine-ui
gst-libav
intel-ucode
iucode-tool
pv
ddrescue
gtest
noto-fonts
ttf-croscore
noto-fonts-cjk
earlyoom
noto-fonts-emoji
ttf-caladea
ttf-carlito
ttf-opensans
ttf-roboto
yubioath-desktop
kstars
moserial
screengrab
utox
zstd
gnome-autoar
expat
zshdb
readline
paxtest
lynis
arch-wiki-docs
ngrep
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
intel-gmmlib
dehydrated
hydra
exploitdb
pixiewps
bettercap
bettercap-caplets
hashcat
hashcat-utils
cifs-utils
iw
aircrack-ng
fcrackzip
john
ophcrack
cracklib
nmap
vulscan
fping
ghostpcl
ghostscript
ghostxps
borgmatic
borg
hddtemp
whowatch
mesa
intel-media-driver
adriconf
vulkan-intel
vulkan-icd-loader
ocl-icd
intel-compute-runtime
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-void
vdpauinfo
vim-latexsuite
sslsplit
sslscan
sqlmap
nikto
mitmproxy
masscan
swaks
tcpreplay
netbrake
hashdeep
minicom
picocom
lftp
evilginx
dnscrypt-proxy
dns-over-https
jnettop
arp-scan
rink
ctags
mtr
traceroute
mkinitcpio
linuxconsole
texworks
vapoursynth
nemo-seahorse
seahorse
nvchecker
ttf-cascadia-code
ttf-cormorant
ttf-fantasque-sans-mono
ttf-fira-code
ttf-inconsolata
ttf-proggy-clean
ttf-roboto-mono
ttf-ubuntu-font-family
progress
fvextra
iso-codes
terraform
syntax-highlighting
nano-syntax-highlighting
python-qrcode
nfs-utils
firewalld
dnsmasq
tinyemu
dosemu
bomber
namcap
expac
naev
astromenace
babeltrace
grc
imwheel
xorg-appres
xorg-docs
xorg-fonts-cyrillic
xorg-fonts-misc
xorg-fonts-type1
xorg-oclock
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-twm
xorg-util-macros
xorg-xbiff
xorg-xcalc
xorg-xclock
xorg-xconsole
xdm-archlinux
xorg-xdm
autorandr
xorg-xedit
xorg-xeyes
xorg-xfd
xorg-xfontsel
xorg-xinit
xorg-xload
xorg-xlogo
xorg-xlsfonts
xorg-xmag
xorg-xmessage
xorg-xvidtune
py3status
dmenu
rofi
i3
perl-anyevent-i3
rng-tools
nyx
sigal
qbittorrent
sssd
trojan
mailcap
zbar
detox
qrencode
qreator
sysstat
kcptun
rsnapshot
ext3grep
docx2txt
lrzip
pdftk
pdfgrep
duperemove
snappy
lz4
lzip
xarchiver
lzop
lzo
arj
par2cmdline
sharutils
brotli
zlib
unarchiver
djvulibre
gimagereader-qt
gimagereader-common
cppcheck
check
rstcheck
rkhunter
enchant
ipguard
libpcap
arpwatch
bully
darkstat
dsniff
etherape
ettercap
net-snmp
iftop
hcxtools
hping
lorcon
p0f
zmap
libsrtp
languagetool
reprotest
disorderfs
yapf
splint
afew
alot
notmuch
notmuch-mutt
notmuch-runtime
notmuch-vim
pelican
python-pybtex-docutils
python-recommonmark
python-cloudflare
certbot-dns-google
certbot-dns-digitalocean
certbot-dns-ovh
certbot-nginx
certbot
acme.sh
certbot-dns-cloudflare
hcloud
minio
s3cmd
s3fs-fuse
arduino
arduino-avr-core
arduino-builder
arduino-cli
arduino-ctags
arduino-docs
reaver
slowhttptest
thc-ipv6
mcabber
testssl.sh
xca
bsd-games
cadaver
castget
dateutils
gifsicle
hopenpgp-tools
mailutils
lxsplit
mednafen
mdp
mktorrent
mp3splt
pamixer
pngquant
skopeo
task
vit
timew
tldr
unrtf
wavegain
yad
afl
atril
jpegexiforient
libexif
python-piexif
urlwatch
aisleriot
blobwars
blobwars-data
cuyo
tuxcards
ksnakeduel
ksirk
lincity-ng
ufw
ufw-extras
iptstate
gnuchess
xboard
usleep
ktorrent
pan
photoflare
rssguard
synbak
shotgun
spectacle
fbgrab
ipset
bridge-utils
packeth
zaproxy
nitrogen
acpi_call
glu
fbset
prettyping
colorgcc
expect
ccze
xdotool
xautomation
navit
merkaartor
xxkb
evtest
xcape
otf-fantasque-sans-mono
croc
uncrustify
elisa
macchanger
horst
wavemon
tzdata
ppp
ndisc6
syslog-ng
gnome-nettool
debian-archive-keyring
gnome-keyring
minizip
keyutils
gnupg
gpa
gpg-crypter
kgpg
ubuntu-keyring
gpm
chntpw
beep
echoping
httping
ioping
quilt
scrapy
smokeping
vym
wipe
xkbsel
medusa
otf-overpass
hcxkeys
pinentry
posterazor
ncompress
gperftools
heaptrack
otf-fira-mono
otf-fira-sans
uchardet
qcachegrind
remake
rofimoji
pacman-contrib
pacman-mirrorlist
chromium-bsu
pydf
nss
clojure
graphviz
xmldiff
pkgdiff
pygmentize
python-pygments
s-tui
sonic-visualiser
barcode
zint
zint-qt
gnome-music
nyancat
supervisor
ipmitool
iptraf-ng
ipv6calc
ipvsadm
pigz
pstotext
psutils
teeworlds
munin
urlscan
go
go-tools
asunder
goobox
whipper
lire
nethack
glhack
osquery
xapps
imvirt
cantor
kalgebra
libqalculate
qalculate-gtk
baloo
keepassxc
kwallet
rdesktop
gopass
firetools
firejail
pngquant
atop
xtrabackup
findomain
sn0int
pppusage
modemmanager
variety
dunst
consul
consul-template
mysql-workbench
modem-manager-gui
ruby-rouge
mytop
samba
spice
spice-gtk
spice-protocol
spice-vdagent
avfs
jp2a
ttf-joypixels
profile-sync-daemon
anything-sync-daemon
usbguard
sl
gn
brightnessctl
svgcleaner
glances
python-numpy
python-numpydoc
fftw
dhex
alsa-lib
iniparser
paprefs
pulsemixer
freeimage
mpd
rshijack
words
fzf
wmctrl
edk2-ovmf
inotify-tools
gpxsee
virtualbox
virtualbox-ext-vnc
virtualbox-guest-iso
virtualbox-guest-utils
virtualbox-host-dkms
virtualbox-sdk
molecule
awxkit
ansible-lint
ansible-bender
ansible
kustomize
tbb
paperkey
luksmeta
deheader
crun
xf86-video-intel
xf86-video-vesa
foliate
intel-undervolt
gcc-objc
gcc-fortran
gcc-d
gcc-ada
aarch64-linux-gnu-gcc
bashbrew
runc
buildah
toolbox
ddcutil
yamllint
element-desktop
rocs
kwrite
kwalletmanager
ktouch
kolourpaint
knotes
kget
keditbookmarks
kalarm
docker
docker-compose
docker-machine
argocd-cli
fluxctl
helm
kubeone
popeye
arandr
github-cli
cgdb
proxychains-ng
torbrowser-launcher
torsocks
libsysstat
fwupd
gnome-firmware
kirigami-gallery
plasma-systemmonitor
bpftrace
git-filter-repo
slock
sshguard
ghostwriter
marker
notes-up
mdcat
dua-cli
stratis-cli
stratisd
sequoia
physlock
pam
xss-lock
xsecurelock
xscreensaver
xlockmore
nbd
mlt
fossil
treeify
sddm
geogebra
leptonica
djview
umockdev
mopidy
tmate
texlab
hwdata
awstats
aws-vault
ethtool
miniserve
argbash
aerc
afl-utils
profile-cleaner
lmms
vault
alicloud-vault
oxipng
urjtag
picom
hsetroot
pixz
mypaint
pinta
tmuxp
pdfslicer
lifeograph
vidcutter
audit
sigutils
kube-apiserver
kube-controller-manager
kube-proxy
kube-scheduler
kubeadm
kubelet
tanka
web-ext
gammastep
uutils-coreutils
gifski
repo
taskell
gping
dump_syms
unicode-emoji
caribou
ali
cargo-c
cargo-fuzz
mkcert
cargo-release
mdbook
sniffglue
rust-analyzer
step-cli
toastify
cargo-audit
cargo-edit
cargo-outdated
cargo-tarpaulin
cargo-watch
catfish
kdiagram
haproxy
gufw
conmon
cri-o
helmfile
vals
kubeseal
nvtop
kvazaar
swappy
dhall
dhall-bash
dhall-json
dhall-lsp-server
dhall-yaml
run-parts
fbreader
cherrytree
archlinux-repro
onionshare
privoxy
containers-common
qtqr
starship
firefox-spell-ru
netsurf
surfraw
ttf-anonymous-pro
rednotebook
archiso
vocal
spice-up
pidgin
pidgin-otr
pidgin-talkfilters
pidgin-xmpp-receipts
purple-skypeweb
ostree
igmpproxy
imv
crictl
critest
hefur
urh
notify-osd
libnotify
cutter
n2n
warpinator
wabt
viking
just
sagemath
sagemath-doc
sagetex
flowblade
notification-daemon
gnome-notes
xmlto
xmltoman
ponyc
streamlink
libgit2
libgit2-glib
salt
libavif
authoscope
libcanberra
gpg-tui
lfs
rfc
fontconfig
nix
openscenegraph
openimageio
menyoki
yggdrasil
apksigcopier
mdk4
easyeffects
frogatto
frogatto-data
xmlstarlet
bottom
fulcio
kubectl-cert-manager
networkmanager-strongswan
strongswan
pulumi
cosign
pcp-gui
pcp
grpc
ghidra
zerotier-one
gource
ardour
loki
micro
python
gpodder
baka-mplayer
beebeep
nftables
gimagereader-gtk
ocrfeeder
tesseract
tesseract-data-ukr
tesseract-data-rus
tesseract-data-eng
drbl
fasm
fwknop
networkmanager-openvpn
python-pyxdg
python-keyring
python-jinja
python-distro
hex
miller
libretro
rpg-cli
eksctl
tickrs
bti
guvcview
hostess
mat2
anewer
dog
ipcalc
monero
monero-gui
volatility3
vultr-cli
yadm
telegram-desktop
jemalloc
sile
tinyxml
websocat
exfatprogs
retroarch
yabause-gtk
git-warp-time
yt-dlp
youtube-dl
xplr
btfs
btop
ttc-iosevka
vde2
flatpak
flatpak-builder
flatpak-xdg-utils
ocrad
sane
sane-airscan
colord-sane
sops
obsidian
himalaya
pueue
fetchmail
zellij
restic
kooha
focuswriter
zettlr
kube-apiserver
kube-controller-manager
kube-proxy
kube-scheduler
kubeadm
kubectl
kubelet
kubernetes-control-plane-common
foot
foot-terminfo
primesieve
electrum
etherwall
i2pd
procs
rnote
codec2
spotify-launcher
iwd
mympd
nut
pdfarranger
cloud-init
nerdctl
thefuck
fq
netpbm
doctl
zsh-autosuggestions
arti
zsh-theme-powerlevel10k
nautilus
yank
gpaste
copyq
pappl
mediaelch
v2ray
shadowsocks-v2ray-plugin
v2ray-domain-list-community
v2ray-geoip
cloc
git-smash
sad
bat-extras
ytfzf
vimpager
sh4d0wup
git-cliff
scrcpy
pdfpc
feathernotes
ugrep
intellij-idea-community-edition
pycharm-community-edition
ttf-jetbrains-mono
atool
cmctl
deluge
deluge-gtk
espup
fragments
repro-get
scaleway-cli
brook
dra
ttf-jetbrains-mono-nerd
ttf-sourcecodepro-nerd
ttf-terminus-nerd
ttf-ubuntu-nerd
ttf-ubuntu-mono-nerd
ttf-victor-mono-nerd
otf-droid-nerd
ttf-anonymouspro-nerd
ttf-hack-nerd
stress
onefetch
opera
opera-ffmpeg-codecs
signify
coturn
hacksaw
hck
wallabag
clash
dive
hblock
lf
dbmate
difftastic
open-vm-tools
pandoc-cli
pandoc-crossref
pandoc-plot
python-pandocfilters
python-pypandoc
logwatch
simh
valgrind
pgformatter
reuse
thunderbird
forgejo
git-delta
jami-daemon
jami-qt
i3status-rust
iaito
radare2
r2ghidra
rizin
rz-ghidra
shaderc
rz-cutter
dino
sigil
typst
java-openjfx
java-openjfx-doc
java-openjfx-src
jdk-openjdk
jre-openjdk
openjdk-doc
openjdk-src
java-avalon-framework
java-batik
java-jline
jenv
jmol
nsxiv
catdoc